<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Газовые котлы,отопительные котлы | Продажа газовых котлов | Отопительное оборудование от интернет-магазина 1414kotel.ru");
global $arSetting;
if(in_array("CONTENT", $arSetting["HOME_PAGE"]["VALUE"])):?><h1 id="pagetitle">Интернет-магазин 1414kotel.ru</h1>
<p>
	 Наш магазин предлагает широкий спектр отопительного оборудования и комплектующих для оснащения&nbsp; объектов индивидуального и массового строительства. В каталоге нашей компании вы найдете широчайший ассортимент продукции ведущих производителей отопительного оборудования Vaillant, Viessmann, Baxi, Buderus, Protherm в различных ценовых категориях.
</p>
<h1>О доставке</h1>
<p>
	 Доставка продукции нашего интернет-магазина осуществляется в кратчайшие сроки благодаря собственной службе доставки нашей компании в пределах Москвы и Московской области.
</p><?endif;
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>