<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");?><p>
	 Интернет-магазин выполняет доставку любого товара своей собственной Службой доставки по Москве и Московской области.<br>
</p>
<h2>Стоимость доставки курьером</h2>
<p>
	 Стоимость доставки товара из нашего магазина - 600 руб в пределах МКАД. За МКАД 600 руб. + 20 руб. каждый километр.
</p>
<h2>Время доставки</h2>
<p>
	 Время доставки согласовывается с менеджером Службы доставки, который обязательно свяжется с Вами сразу после того, как Вы разместите свой заказ.
</p>
<p>
 <b>Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте Ваши персональные данные при регистрации и оформлении заказа.Конфиденциальность ваших регистрационных данных гарантируется.
</p>
 Доставка выполняется по будням с 10:00 до 20:00 часов, в субботу и в воскресенье доставки нет. Товары, заказанные Вами в субботу и воскресенье, доставляются в понедельник. Время осуществления доставки зависит от времени размещения заказа и наличия товара на складе.<br>
 <br>
 Вы также можете указать любое другое удобное время доставки, и покупка будет доставлена в удобное Вам время. Иное время доставки, а также время доставки в населенные пункты области определяется по договоренности с клиентом.
<h2>Место доставки<br>
 </h2>
<p>
	 Доставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по иному адресу, необходимо сообщить адрес менеджеру Службы доставки, который свяжется с Вами непосредственно после оформления заказа на сайте.
</p>
<div>
 <b>Внимание!</b>
</div>
 Просим Вас помнить, что все технические параметры и потребительские свойства приобретаемого товара Вам следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. При доставке Вам заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении Вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>